{"meta": {"url": "https://news.dayoo.com/guangdong/139996.shtml", "pub_date": "2025-02-06T00:00:00"}, "content": "\n\n\n\n\n\n\n广东_广州日报大洋网\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n广州日报大洋网\n广州\n广东\n社会\n财经\n国际\n体育\n中国\n热评\n\n\n\n\n新媒体端口\n\n\n\n数字报\n\n\n\n\n无障碍\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n首页\n菜单\n\n\n\n\n新闻\nnews.dayoo.com\n\n\n\n\n\n\n\n\n\n\n\n您的位置：\n大洋网首页\r\n                    >\r\n                    \r\n                                        新闻频道\r\n                    >\r\n                    广东\n\n\n\n\n\n一个省的“新春第一会”，为何得到中央有关部委关注？\n\n\n2月5日，春节假期后的首个工作日，包括广东、江苏、浙江、湖北在内的多个省份召开“新春第一会”。\n2025-02-06 21:00\n\n\n\n\n广东发布全国首个企业信用风险分类管理省级地方标准\n\n\n近日，由广东省市场监管局指导、广州市市场监管局、广州市标准化研究院参与研制的《通用型企业信用风险分类管理规范》(DB44/T 2600—2025)省级地方标准正式发布，将于2025年4月13日起开始实施。\n2025-02-06 19:27\n\n\n\n\n顺德93岁董事长放头炮、派开工利是！网友：牛马变汗血宝马，广东人好幸福！\n\n\n人勤春来早，实干正当时。2月4日，记者走访广东锻压机床厂有限公司，开工首日，舞狮助兴、锣鼓喧天，93岁的广锻董事长陈伟德点响鞭炮、派发红包，在喜庆气氛中拉开新春生产工作。\n2025-02-06 19:59\n\n\n\n\n中国科学院院士、广州南方学院校长汤涛：立足地方发展，建设一流应用型大学\n\n\n\n\n\n一年之计在于春，一日之计在于晨。2月5日，蛇年首个工作日，全省高质量发展大会在广州召开。这是广东连续第三年举行的“新春第一会”，本次聚焦“建设现代化产业体系”。\n2025-02-06 18:22\n\n\n\n\n广东药科大学校长翟理祥：深化产教融合、科教融汇、医教协同，助力广东现代化产业体系建设\n\n\n\n\n\n一年之计在于春，一日之计在于晨。2月5日和6日，全省高质量发展大会和全市高质量发展大会先后在广州召开，分别聚焦“建设现代化产业体系”和“加快建设‘12218’现代化产业体系”。教育战线如何谋划高质量发展大计，续写更多“春天的故事”？记者采访有关高校，看看新一年的发展底气。\n2025-02-06 18:21\n\n\n\n\n广东环境保护工程职业学院党委书记陈铭贵：为提高传统产业“含绿量”提供更好支撑\n\n\n\n\n\n一年之计在于春，一日之计在于晨。2月5日，蛇年首个工作日，全省高质量发展大会在广州召开。这是广东连续第三年举行的“新春第一会”，本次聚焦“建设现代化产业体系”。\n2025-02-06 17:01\n\n\n\n\n新春伊始，广东再次吹响改革创新的嘹亮号角\n\n\n创新驱动，高质量发展势能强劲；厚植优势，韧性广东基石稳固。2月5日，乙巳蛇年首个工作日，广东省委、省政府再度召开“新春第一会”，为广东经济高质量发展描绘奋进蓝图。\n2025-02-06 19:57\n\n\n\n\n广韶高速改扩建项目（南段）吹响全面复工“集结号”\n\n\n\n\n\n2月5日大年初八，广东交通集团所属广韶高速改扩建项目（南段）正式复工，机器的轰鸣声与工程车辆的穿梭声相互交织，全线1300余名建设者和720余台大型设备投入紧张的施工作业中，全力推进项目建设，奋力冲刺新年“开门红”。\n2025-02-06 16:49\n\n\n\n\n第二批国家级古籍修复中心名单公布，广东这家图书馆上榜\n\n\n\n\n\n文化和旅游部经申报、专家实地考察评估、评审和公示，研究确定了第二批国家级古籍修复中心名单，于近日公布。\n2025-02-06 16:24\n\n\n\n\n湾区速评丨在“新年第一会”上 我们读懂三个“转”字\n\n\n2025年的春晚舞台上，一场机器人舞蹈秀令人耳目一新，也让所有人嗅到了一丝未来的气息，尽管这“未来”还显得有些呆萌，有些稚拙，却已经不由分说地闯入了我们的视野。\n2025-02-06 17:13\n\n\n\n\n广东发布2025年建设现代化产业体系8大行动\n\n\n2月5日下午，全省高质量发展大会新闻发布会举行。记者从发布会上获悉，《广东省建设现代化产业体系2025年行动计划》正式发布。\n2025-02-06 14:54\n\n\n\n\n广东“新春第一会”上，市委书记们绘出产业升级蓝图\n\n\n开年怎么干？在“敢为天下先”的南粤大地上，产业是高质量发展的根基，改造提升传统产业，培育壮大新兴产业，前瞻布局未来产业，现代化产业体系建设永葆着“闯”的精神、“创”的劲头、“干”的作风。2月5日，全省高质量发展大会上，广东多位市委书记相继发言，给出答案。\n2025-02-06 18:05\n\n\n\n\n广东再开“新春第一会”，香港各界盼“与粤共舞”\n\n\n在蛇年的首个工作日，广东省委、省政府召开全省高质量发展大会，为新一年的奋进征程吹响了号角。香港作为粤港澳大湾区的核心引擎之一，如何精准把握广东的高质量发展脉搏，深化与广东各城市的紧密合作，携手共进，实现互利共赢，已然成为香港各界高度关注的热门话题。\n2025-02-06 19:06\n\n\n\n\n南方日报推出整版评论，深度解读广东“新春第一会”\n\n\n岭南春来早，人勤地生宝。2月5日上午，广东召开全省高质量发展大会，围绕加快建设现代化产业体系深入交流研讨，进一步凝聚共识、汇聚力量，动员全省干部群众在新的一年齐心协力推进广东高质量发展、现代化建设。\n2025-02-06 19:05\n\n\n\n\n从15句关键话语，读懂广东高质量发展大会\n\n\n从春天出发，一刻也不能耽误。\n2025-02-06 11:48\n\n\n\n\n广东医科大学党委书记、校长卢景辉：深化医工交叉融合 服务生物医药与大健康产业发展\n\n\n一年之计在于春，一日之计在于晨。2月5日，蛇年首个工作日，全省高质量发展大会在广州召开。这是广东连续第三年举行的“新春第一会”，本次聚焦“建设现代化产业体系”。广东教育战线如何谋划高质量发展大计，续写更多“春天的故事”？记者采访有关单位，看看新一年的发展底气。\n2025-02-06 11:26\n\n\n\n\n广州华夏职业学院校长邹建华：书写广东教育高质量发展华夏答卷\n\n\n一年之计在于春，一日之计在于晨。2月5日，蛇年首个工作日，全省高质量发展大会在广州召开。这是广东连续第三年举行的“新春第一会”，本次聚焦“建设现代化产业体系”。广东教育战线如何谋划高质量发展大计，续写更多“春天的故事”？记者第一时间采访有关单位，看看新一年的发展底气。\n2025-02-06 11:25\n\n\n\n\n汕头大学党委书记唐锐：挑起服务粤东融入湾区的大梁\n\n\n一年之计在于春，一日之计在于晨。2月5日，蛇年首个工作日，全省高质量发展大会在广州召开。这是广东连续第三年举行的“新春第一会”，本次聚焦“建设现代化产业体系”。广东教育战线如何谋划高质量发展大计，续写更多“春天的故事”？记者第一时间采访有关单位，看看新一年的发展底气。\n2025-02-06 11:25\n\n\n\n\n广东阳西县警方通报：一男子在服务区划破他人汽车轮胎被刑拘\n\n\n\n\n\n据阳西公安微信公众号消息，2025年2月4日12时47分许，群众报警称，其小汽车在阳西新墟服务区被人用利器划破轮胎。接报后，该局立即组织警力到场调查处理，并将嫌疑人王某(男，60岁)当场抓获。\n2025-02-06 10:18\n\n\n\n\n聚焦高质量发展｜产业体系向新图强 广东高质量发展谋新篇\n\n\n8个万亿元级产业集群欣欣向荣，1.27亿常住人口市场空间广阔，第二产业对经济增长贡献率达48%……处在国内国际双循环交汇点的广东，充分发挥粤港澳三地综合优势，产业体系基础雄厚，发展潜力巨大。\n2025-02-06 08:41\n\n\n\n\n“新春第一会”透露广东产业雄心\n\n\n2月5日，乙巳蛇年春节后的首个工作日，广东高质量发展大会如约而至。\n2025-02-06 08:38\n\n\n\n\n广东新春第一会！“百千万工程”三年成效如何？这场论坛揭晓\n\n\n2月5日，乙巳蛇年首个工作日，广东省委、省政府召开新春开年第一会——全省高质量发展大会，为广东经济高质量发展描绘奋进蓝图。\n2025-02-06 08:37\n\n\n\n12345下一页\n\n\n\n\n\n\n\n\n\n广州24小时\n\n\n\n\n19:33\n广州文化公园2025年元宵灯会2月11日亮灯\n\n\n\n\n\n\n广州文化公园2025年元宵灯会以“幸福羊城新活力”为主题，亮灯时间为2月11日（正月十四）-13日（正月十六）晚。作为迎春花会的压轴重头戏，本次元宵灯会采用精湛的制作工艺和丰富文化内涵，将彩灯融入年花造景，春花灯彩共生辉，让市民游客感受最传统、最接地气的岭南灯会魅力。\n[详细]\n\n\n\n\n\n19:05\n先湿冷再晴冷，广州7日起降温，伴有4～6级大风\n\n\n\n\n\n\n上一股冷空气的余威还在，新的冷空气又兵临城下了。6日下午广州各区陆续发布寒冷预警。7日因为有雨，体感将会是湿冷，后天转为晴冷。\n[详细]\n\n\n\n\n\n19:03\n广州规划89处水上运动点，将打造水上环道\n\n\n\n\n\n\n近年来，随着水污染防治攻坚战取得节节胜利，珠江两岸水清岸绿，广州城内碧道蜿蜒，为发展水上运动、推进水经济发展奠定良好基础。\n[详细]\n\n\n\n\n\n19:02\n“满园春色”关不住，白云山桃花涧迎来盛花期\n\n\n\n\n\n\n“春来遍是桃花水，不辨仙源何处寻”。近日，白云山桃花涧5.5万平方米的桃花迎来盛花期，为市民游客带来关不住的“满园春色”。\n[详细]\n\n\n\n\n\n18:54\n7日起新一股冷空气来袭，广州多区发布寒冷预警\n\n\n\n\n\n\n广州市气象台2025年2月6日17时05分发布：预计，7日起受新一股冷空气影响，广州市越秀区、天河区未来几天日平均气温将降至12℃以下，从6日17时01分起，广州市越秀区、天河区寒冷黄色预警信号生效，其余各区也将陆续发布寒冷预警，请注意防寒保暖。\n[详细]\n\n\n\n\n\n13:52\n春运第24天，正月初九广铁预计到发441.8万人次\n\n\n\n\n\n\n2月6日正月初九，春运第24天，广铁集团预计到发旅客441.8万人次，其中预计发送旅客206.7万人次，到达旅客235.1万人次。\n[详细]\n\n\n\n\n\n09:38\n广州白云机场第四跑道启用：为旅客春节出行拓宽“天路”\n\n\n\n新春伊始，广州白云机场处处春意盎然。第四跑道启用为旅客佳节旅程拓宽了“天路”，定制化服务让旅客出行更“好”，精心准备的文化活动让航站楼里年味儿更“浓”。\n[详细]\n\n\n\n\n\n\n\n\n\n图片\n\n\n\n\n\n\n\n\n\n\n上海豫园一建筑开满粉红“花朵” 春日气息扑面而来\n\n\n\n\n\n\n\n\n济西湿地碧波荡漾风景秀美\n\n\n\n\n\n\n\n\n油菜花迎春绽放\n\n\n\n\n\n\n\n\n凤凰古城灯光绚丽璀璨\n\n\n\n\n\n\n\n\n\n\n雪鹀缠斗“抢地盘” 剑拔弩张战况激烈\n\n\n\n\n\n\n\n\n各式花灯闪耀南京白鹭洲公园\n\n\n\n\n\n\n\n\n盐湖景区上演非遗大秀\n\n\n\n\n\n\n\n\n大熊猫春节聚餐萌态十足\n\n\n\n\n\n\n\n\n\n\n视频\n\n\n\n\n\n\n\n\n\n\n\n30秒带你看高质量发展大会现场展\n\n\n\n\n\n\n\n\n\n长假以后，重新出发\n\n\n\n\n\n\n\n\n\n“飞狮踏浪”精彩上演\n\n\n\n\n\n\n\n\n\n2025，“粤”势而起！\n\n\n\n\n\n\n\n\n\n\n\n金蛇狂舞！年初五来朝阳看英歌\n\n\n\n\n\n\n\n\n\n行花街 转大运，越秀西湖花市惊艳迎客\n\n\n\n\n\n\n\n\n\n70秒认全大湾区32只大熊猫\n\n\n\n\n\n\n\n\n\n广州人行花街有新“花”样\n\n\n\n\n\n\n\n\n\n\n热闻\n\n\n\n今冬最冻人时刻来了，体感将比实际温度低5到15℃\n《哪吒2》登顶中国影史票房，导演能挣多少钱？\n“十五的月亮十五圆”，我国可见“最圆的元宵月”\n游客疑遭出租车与饭店联手宰客，张家界通报来了\n被曝红色内裤掉色、过敏，胖东来：下架、全面复查\n资深男演员去世！曾经被称为香港一代“笑匠”\n节后上班第一天无法及时返岗怎么办？律师这样提醒\n部分商家涨价“套取”国补补贴，被中消协点名\n阿根廷宣布将退出世界卫生组织\n寒潮将影响中东部 华北部分地区阵风可达9～10级\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n广州市交互式信息网络有限公司(大洋网)版权所有(C)\n粤传媒(002181)成员企业\n联系我们\n\n\n\n互联网新闻信息服务许可证：44120180003\n信息网络传播视听节目许可证：119330009\n网络出版服务许可证：网出证（粤）字第055号\nICP备案/许可证号：粤B2-20040381号\n广播电视节目制作经营许可证：（粤）字第04941号\n增值电信业务经营许可证：粤B2-20240652\n\n\n\n\n\n\n\n不良信息举报中心\n\n\n网络举报APP下载\n\n\n\n\n粤公网安备\n44010602\n000346号\n\n\n\n\n\n广州市交互式信息网络有限公司(大洋网)版权所有(C)\n粤传媒(002181)成员企业\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}